[
  "obsidian-git",
  "obsidian-annotator",
  "colored-text",
  "convert-url-to-iframe",
  "obsidian-discordrpc",
  "obsidian-excalidraw-plugin",
  "obsidian-latex",
  "highlightr-plugin",
  "obsidian-image-toolkit",
  "obsidian-link-embed",
  "mathlinks",
  "obsidian-functionplot",
  "quick-latex",
  "obsidian-tasks-plugin"
]